"3-finger Horizontal Swipe" = "လက် ၃ ချောင်းဖြင့် အလျားလိုက် ပွတ်ဆွဲပါ";
"3-finger Vertical Swipe" = "လက် ၃ ချောင်းဖြင့် ဒေါင်လိုက် ပွတ်ဆွဲပါ";
"4-finger Horizontal Swipe" = "လက် ၄ ချောင်းဖြင့် အလျားလိုက် ပွတ်ဆွဲပါ";
"4-finger Vertical Swipe" = "လက် ၄ ချောင်းဖြင့် ဒေါင်လိုက် ပွတ်ဆွဲပါ";
"About" = "အကြောင်း";
"About %@" = "%@ အကြောင်း";
"Accessibility" = "ဝင်ရောက်နိုင်မှု";
"Acknowledgments" = "ကျေးဇူးတင်လွှာ";
"Active app" = "လက်ရှိအသုံးပြုနေသော အက်ပ်";
"Active screen" = "လက်ရှိအသုံးပြုနေသော မျက်နှာပြင်";
"Active Space" = "လက်ရှိအသုံးပြုနေသော Space";
"Add a running app" = "ဖွင့်ထားပြီးသားအက်ပ်ထည့်ရန်";
"Add an app from disk" = "ဒစ်ခ်မှ အက်ပ်တစ်ခုကို ထည့်ရန်";
"Additional controls" = "ထပ်ဆောင်း ထိန်းချုပ်မှုများ";
"Additional controls…" = "ထပ်ဆောင်း ထိန်းချုပ်မှုများ…";
"Advanced" = "အဆင့်မြင့်";
"After keys are released" = "ခလုတ်များ လွှတ်ပြီးနောက်";
"After release" = "လွှတ်လိုက်ပြီးနောက်";
"Align windows" = "ဝင်းဒိုးများကို ချိန်ညှိပါ";
"Align windows:" = "ဝင်းဒိုးများကို ချိန်ညှိပါ-";
"All apps" = "အက်ပ်များ အားလုံး";
"All data from this form will be made public, as a ticket on github.com" = "ဤဖောင်မှ ဒေတာအားလုံးကို github.com တွင် လက်မှတ်အဖြစ် အများပြည်သူသိအောင် ပြုလုပ်ပါမည်။";
"All screens" = "မျက်နှာပြင်များ အားလုံး";
"All Spaces" = "Space များ အားလုံး";
"Allowed" = "ခွင့်ပြုသည်";
"Alphabetical" = "အက္ခရာစဉ်အတိုင်း";
"Alphabetical Order" = "အက္ခရာစဉ်အလိုက်";
"Also select windows using:" = "ဝင်းဒိုးများကို အောက်ပါအတိုင်းလည်း ရွေးချယ်ပါ:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "သင် နောက်ဆုံးအသုံးပြုခဲ့စဉ်က AltTab ပျက်ကျခဲ့သည်။ ပြဿနာအစီရင်ခံစာပို့ခြင်းက ပြဿနာဖြေရှင်းရာတွင် အထောက်အကူဖြစ်စေပါမည်။";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab သည် လက်ရှိတွင် အက်ပ်များကို ပြသရန် သတ်မှတ်ထားသည်။ ဤချိန်ညှိမှုသည် AltTab ကို ဝင်းဒိုးများပြသရန် သတ်မှတ်ထားမှသာ ရနိုင်သည်။";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab သည် Screen Recording ခွင့်ပြုချက်မရှိဘဲ လည်ပတ်နေပါသည်။ ပုံသေးများ မပေါ်ပါ";
"AltTab needs some permissions" = "AltTab သည် အချို့သော ခွင့်ပြုချက်များ လိုအပ်သည်";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab သည် ဝင်းဒိုးအား လောလောဆယ်တွင် minimize လုပ်ထားခြင်း သို့မဟုတ် fullscreen လုပ်ထားခြင်း ရှိမရှိကို status icon ဖြင့် ပြသပါမည်။";
"Always" = "အမြဲ";
"Always send crash reports" = "ပြဿနာအစီရင်ခံစာများကို အမြဲပို့ပါ";
"and press" = "နှင့် နှိပ်ပါ";
"and press:" = "နှင့် နှိပ်ပါ:";
"Animations" = "လှုပ်ရှားမှုများ";
"Animations…" = "လှုပ်ရှားမှုများ…";
"App (BundleID starting with)" = "အက်ပ် (BundleID ဖြင့် စတင်သော)";
"App Icons" = "အက်ပ် အိုင်ကွန်များ";
"App is hidden" = "အက်ပ်ကို ဝှက်ထားသည်";
"App is running but has no open window" = "အက်ပ်သည် အလုပ်လုပ်နေသော်လည်း ဝင်းဒိုးဖွင့်ထားခြင်း မရှိပါ";
"Apparition delay" = "ပေါ်လာမည့် နှောင့်နှေးချိန်";
"Apparition delay of Switcher" = "Switcher ၏ ပေါ်လာသည့် နှောင့်နှေးမှု";
"Apparition delay:" = "ပေါ်လာချိန်နှောင့်နှေးမှု-";
"Appearance" = "ပုံပန်းသဏ္ဍာန်";
"Application Name" = "အပလီကေးရှင်း အမည်";
"Application Name - Window Title" = "အပလီကေးရှင်း အမည် - ဝင်းဒိုး ခေါင်းစဉ်";
"Applications" = "အပလီကေးရှင်းများ";
"Are you sure you don’t want a response?" = "တုံ့ပြန်မှုကို မလိုချင်တာ သေချာပါသလား။";
"Arrow keys" = "မြှားခလုတ်များ";
"Ask whether to send crash reports" = "ပြဿနာအစီရင်ခံစာများကို ပို့သင့်/မပို့သင့် မေးပါ";
"Auto" = "အလိုအလျောက်";
"Auto-install updates periodically" = "အပ်ဒိတ်များကို အချိန်မှန် အလိုအလျောက် ထည့်သွင်းပါ။";
"Blacklists" = "ပိတ်ပင်စာရင်းများ";
"Cancel" = "ပယ်ဖျက်မည်";
"Cancel and hide" = "ပယ်ဖျက်ပြီး ဝှက်ထားမည်";
"Capture windows in the background" = "နောက်ခံတွင် ဝင်းဒိုးများကို ဖမ်းယူရန်";
"Center" = "အလယ်";
"Check for updates now…" = "ယခု အပ်ဒိတ်များ စစ်ဆေးပါ…";
"Check for updates periodically" = "အပ်ဒိတ်များကို အချိန်မှန် စစ်ဆေးပါ။";
"Check for updates…" = "အပ်ဒိတ်များ စစ်ဆေးပါ…";
"Check permissions…" = "ခွင့်ပြုချက်များကို စစ်ဆေးပါ...";
"Close window" = "ဝင်းဒိုးပိတ်မည်";
"Conflicting shortcut" = "ထပ်နေသော ရှော့ခ်ကတ်";
"Controls" = "ထိန်းချုပ်မှုများ";
"Crash reports policy" = "ပြဿနာဖြစ်မှု အစီရင်ခံစာ မူဝါဒ";
"Crash reports policy:" = "ပြဿနာအစီရင်ခံစာမူဝါဒ:";
"Cursor follows focus" = "ကာဆာသည် အာရုံစိုက်မှုနောက်သို့ လိုက်ပါ";
"Customize App Icons style…" = "အက်ပ် အိုင်ကွန် ပုံစံကို စိတ်ကြိုက်ပြင်ဆင်ပါ…";
"Customize Thumbnails style…" = "ပုံသေးလေးများ ပုံစံကို စိတ်ကြိုက်ပြင်ဆင်ပါ…";
"Customize Titles style…" = "ခေါင်းစဉ်များ ပုံစံကို စိတ်ကြိုက်ပြင်ဆင်ပါ…";
"Dark" = "အမှောင်";
"Debug tools" = "Debug ကိရိယာများ";
"Disabled" = "ပိတ်ထားသည်";
"Do nothing" = "ဘာမှမလုပ်ပါနှင့်";
"Don’t check for updates periodically" = "အပ်ဒိတ်များကို အချိန်မှန် မစစ်ဆေးပါနှင့်";
"Don’t send" = "မပို့ပါနှင့်";
"Don’t show windows from these apps" = "ဤအက်ပ်များမှ ဝင်းဒိုးများကို မပြပါနှင့်";
"Done" = "ပြီးပါပြီ";
"End" = "အဆုံး";
"Exceptions" = "ချွင်းချက်များ";
"Export settings…" = "ဆက်တင်များ ထုတ်ယူရန်…";
"Export…" = "ပို့ပါ...";
"Fade in animation of Preview" = "ကြိုတင်ကြည့်ရှုမှု၏ ဖြည်းဖြည်းပေါ်လာသည့် ကာတွန်း";
"Fade out animation" = "မှေးမှိန်ပျောက်ကွယ်သွားသည့် လှုပ်ရှားမှု";
"Fade out animation of Switcher" = "Switcher ၏ ဖြည်းဖြည်းမှိန်သွားသည့် ကာတွန်း";
"Fade out animation:" = "မှိန်သွားသော animation-";
"Failed to import settings" = "ဆက်တင်များ တင်သွင်းရန် မအောင်မြင်ပါ";
"Focus selected window" = "ရွေးချယ်ထားသော ဝင်းဒိုးကို အာရုံစိုက်ပါ";
"Fullscreen window" = "ဖန်သားပြင်အပြည့် ဝင်းဒိုး";
"Fullscreen windows:" = "ဖန်သားပြင်အပြည့် ဝင်းဒိုးများ:";
"Fullscreen/Defullscreen window" = "ဝင်းဒိုးကို ဖန်သားပြင်အပြည့်/ဖန်သားပြင်အပြည့်မှ ပြန်ပြောင်းပါ";
"General" = "အထွေထွေ";
"Gesture" = "အမူအရာ";
"Grant permission" = "ခွင့်ပြုချက်ပေးပါ";
"Hidden windows:" = "ဝှက်ထားသော ဝင်းဒိုးများ:";
"Hide" = "ဝှက်";
"Hide app badges" = "အက်ပ် တံဆိပ်များကို ဝှက်ထားပါ";
"Hide app badges:" = "အက်ပ်တံဆိပ်များကို ဝှက်ထားပါ:";
"Hide apps with no open window" = "ဖွင့်ထားသော ဝင်းဒိုးမရှိသည့် အက်ပ်များကို ဝှက်ထားပါ";
"Hide apps with no open window:" = "ဖွင့်ထားသော ဝင်းဒိုးမရှိသည့် အက်ပ်များကို ဝှက်ထားပါ:";
"Hide colored circles on mouse hover" = "မောက်စ်ရွှေ့လိုက်သည့်အခါ အရောင်စက်ဝိုင်းများကို ဝှက်ထားပါ";
"Hide colored circles on mouse hover:" = "မောက်စ်တင်လိုက်သောအခါ အရောင်စက်ဝိုင်းများကို ဝှက်ထားပါ:";
"Hide in %@" = "%@ တွင် ဝှက်ထားပါ";
"Hide Space number labels" = "Space နံပါတ် တံဆိပ်များကို ဝှက်ထားပါ";
"Hide Space number labels:" = "Space နံပါတ် တံဆိပ်များ ဝှက်ထားပါ။";
"Hide status icons" = "အခြေအနေ အိုင်ကွန်များကို ဝှက်ထားပါ";
"Hide status icons:" = "အခြေအနေအိုင်ကွန်များကို ဝှက်ထားပါ:";
"Hide window thumbnails:" = "ဝင်းဒိုး ပုံသေးများကို ဝှက်ထားပါ:";
"Hide/Show app" = "အက်ပ်ကို ဝှက်/ပြပါ";
"High" = "မြင့်";
"Highest" = "အမြင့်ဆုံး";
"Hold" = "ဖိထားပါ";
"Horizontal Swipe with Four Fingers" = "လက်လေးချောင်းဖြင့် အလျားလိုက် ပွတ်ဆွဲပါ";
"Horizontal Swipe with Three Fingers" = "လက်သုံးချောင်းဖြင့် အလျားလိုက် ပွတ်ဆွဲပါ";
"I think the app could be improved with…" = "ဤအက်ပ်ကို… ဖြင့် ပိုမိုကောင်းမွန်အောင် ပြုလုပ်နိုင်သည်ဟု ကျွန်ုပ်ထင်သည်";
"Ignore shortcuts when active" = "အသုံးပြုနေစဉ် ရှော့ခ်ကတ်များကို လျစ်လျူရှုပါ";
"Ignore shortcuts while a window from these apps is active" = "ဤအက်ပ်များမှ ဝင်းဒိုးတစ်ခု အသုံးပြုနေစဉ် ရှော့ခ်ကတ်များကို လျစ်လျူရှုပါ";
"Import settings…" = "ဆက်တင်များ တင်သွင်းရန်…";
"Import…" = "တင်သွင်းပါ...";
"Keep open" = "ဖွင့်ထားပါ";
"Keep open and search" = "ဖွင့်ထားပြီး ရှာဖွေပါ";
"Language" = "ဘာသာစကား";
"Language Change" = "ဘာသာစကားပြောင်းလဲခြင်း";
"Large" = "ကြီး";
"Later" = "နောက်မှ";
"Latest releases" = "နောက်ဆုံးထွက်ဗားရှင်းများ";
"Leading" = "ဦးဆောင်";
"Left" = "ဘယ်";
"Light" = "အလင်း";
"Lock search" = "ရှာဖွေမှု လော့ခ်ချပါ";
"Max height on screen:" = "ဖန်သားပြင်ပေါ်ရှိ အမြင့်ဆုံး အမြင့်:";
"Max width on screen:" = "ဖန်သားပြင်ပေါ်ရှိ အမြင့်ဆုံး အနံ:";
"Medium" = "အလယ်အလတ်";
"Menubar icon" = "မီနူးဘား အိုင်ကွန်";
"Menubar icon:" = "မီနူးဘား အိုင်ကွန်:";
"Middle" = "အလယ်";
"Minimize/Deminimize window" = "ဝင်းဒိုးကို အသေးချုံ့/ပြန်ချဲ့ပါ";
"Minimized windows:" = "ချုံ့ချထားသော ဝင်းဒိုးများ:";
"Miscellaneous" = "အမျိုးမျိုး";
"Miscellaneous:" = "အထွေထွေ:";
"Mouse hover" = "မောက်စ်တင်ထားချိန်";
"Multiple screens" = "မျက်နှာပြင်များစွာ";
"Never" = "ဘယ်တော့မှ မလုပ်ပါ";
"Never send crash reports" = "ပြဿနာအစီရင်ခံစာများကို ဘယ်တော့မှ မပို့ပါနှင့်";
"No Window" = "ဝင်းဒိုး မရှိပါ";
"Non-active apps" = "အလုပ်မလုပ်သော အက်ပ်များ";
"Non-visible Spaces" = "မမြင်နိုင်သော နေရာများ";
"Normal" = "ပုံမှန်";
"Not allowed" = "ခွင့်မပြုပါ";
"NSHumanReadableCopyright" = "GPL-3.0 လိုင်စင်";
"Only if the window is fullscreen" = "ဝင်းဒိုးသည် ဖန်သားပြင်အပြည့်ဖြစ်နေမှသာလျှင်";
"Only on different screen" = "ဖန်သားပြင် ကွဲပြားမှသာ";
"Open Accessibility Preferences…" = "ဝင်ရောက်နိုင်မှု စိတ်ကြိုက်ပြင်ဆင်မှုများ ဖွင့်ပါ…";
"Open Accessibility Settings…" = "Accessibility ဆက်တင်များ ဖွင့်ပါ...";
"Open Screen Recording Preferences…" = "မျက်နှာပြင် မှတ်တမ်းတင်ခြင်း စိတ်ကြိုက်ပြင်ဆင်မှုများ ဖွင့်ပါ…";
"Open Screen Recording Settings…" = "Screen Recording ဆက်တင်များ ဖွင့်ပါ...";
"Open System Settings to confirm, and continue" = "အတည်ပြုရန်နှင့် ဆက်လက်ဆောင်ရွက်ရန် System Settings ကို ဖွင့်ပါ";
"Open Trackpad Preferences…" = "Trackpad စိတ်ကြိုက်ပြင်ဆင်မှုများ ဖွင့်ပါ...";
"Open Trackpad Settings…" = "Trackpad ဆက်တင်များ ဖွင့်ပါ...";
"Optional: email (if you want a reply)" = "ရွေးချယ်နိုင်သည်- အီးမေးလ် (အကြောင်းပြန်လိုပါက)";
"Order windows by" = "ဝင်းဒိုးများကို စီစဉ်ရန်";
"Please fill in the form" = "ဖောင်ဖြည့်ပေးပါ";
"Policies" = "မူဝါဒများ";
"Preferences…" = "စိတ်ကြိုက်ပြင်ဆင်မှုများ…";
"Preview selected window" = "ရွေးချယ်ထားသော ဝင်းဒိုးကို ကြည့်ပါ";
"Preview selected window:" = "ရွေးချယ်ထားသော ဝင်းဒိုးကို ကြည့်ပါ:";
"Preview the selected window." = "ရွေးချယ်ထားသော ဝင်းဒိုးကို ကြည့်ရှုပါ။";
"Quit" = "ထွက်မည်";
"Quit %@" = "%@ မှ ထွက်မည်";
"Quit app" = "အက်ပ်မှ ထွက်မည်";
"Recently Created" = "မကြာသေးမီက ဖန်တီးခဲ့သည်";
"Recently Created First" = "မကြာသေးမီက ဖန်တီးခဲ့သည်များကို ဦးစားပေး";
"Recently Focused" = "မကြာသေးမီက အာရုံစိုက်ခဲ့သည်";
"Recently Focused First" = "မကြာသေးမီက အာရုံစိုက်ခဲ့သည်များကို ဦးစားပေး";
"Remember my choice" = "ကျွန်ုပ်၏ရွေးချယ်မှုကို မှတ်ထားပါ";
"Reset preferences and restart" = "စိတ်ကြိုက်ရွေးချယ်မှုများကို ပြန်လည်သတ်မှတ်ပြီး ပြန်လည်စတင်ပါ";
"Reset preferences and restart…" = "စိတ်ကြိုက်ရွေးချယ်မှုများကို ပြန်လည်သတ်မှတ်ပြီး ပြန်လည်စတင်ပါ...";
"Reset settings and restart" = "ဆက်တင်များကို ပြန်လည်သတ်မှတ်ပြီး ပြန်လည်စတင်ပါ";
"Reset settings and restart…" = "ဆက်တင်များကို ပြန်လည်သတ်မှတ်ပြီး ပြန်လည်စတင်ပါ...";
"Restart Now" = "ယခု ပြန်လည်စတင်ပါ";
"Rows of thumbnails:" = "ပုံသေးတန်းများ:";
"Screen including menu bar" = "မီနူးဘားပါဝင်သော မျက်နှာပြင်";
"Screen including mouse" = "မောက်စ်ပါဝင်သော မျက်နှာပြင်";
"Screen Recording" = "မျက်နှာပြင် မှတ်တမ်းတင်ခြင်း";
"Screen showing AltTab" = "AltTab ပြသနေသော မျက်နှာပြင်";
"Search" = "ရှာဖွေပါ";
"Select next window" = "နောက်ဝင်းဒိုးကို ရွေးပါ";
"Select previous window" = "ယခင်ဝင်းဒိုးကို ရွေးပါ";
"Select windows on mouse hover" = "မောက်စ်ရွှေ့လိုက်သည့်အခါ ဝင်းဒိုးများကို ရွေးချယ်ပါ";
"Select windows using arrow keys" = "မြှားကီးများဖြင့် ဝင်းဒိုးများကို ရွေးချယ်ပါ";
"Select windows using vim keys" = "vim ကီးများဖြင့် ဝင်းဒိုးများကို ရွေးချယ်ပါ";
"Send" = "ပေးပို့မည်";
"Send a crash report?" = "ပြဿနာအစီရင်ခံစာ ပို့မလား။";
"Send anyway" = "မည်သို့ပင်ဖြစ်စေ ပေးပို့မည်";
"Send debug profile (CPU, memory, etc)" = "အမှားရှာဖွေရေး ပရိုဖိုင် (CPU, memory စသည်) ပေးပို့မည်";
"Send feedback" = "တုံ့ပြန်ချက် ပေးပို့မည်";
"Send feedback…" = "တုံ့ပြန်ချက် ပေးပို့မည်…";
"Settings imported" = "ဆက်တင်များ တင်သွင်းပြီးပါပြီ";
"Settings…" = "ဆက်တင်များ";
"Share improvement ideas, or report bugs" = "တိုးတက်မှုဆိုင်ရာ အကြံဉာဏ်များ မျှဝေပါ သို့မဟုတ် ချို့ယွင်းချက်များ သတင်းပို့ပါ";
"Shortcut" = "ဖြတ်လမ်း";
"Shortcut 1" = "ရှော့ခ်ကတ် ၁";
"Shortcut 2" = "ရှော့ခ်ကတ် ၂";
"Shortcut 3" = "ရှော့ခ်ကတ် ၃";
"Shortcut 4" = "ရှော့ခ်ကတ် ၄";
"Shortcut 5" = "ရှော့ခ်ကတ် ၅";
"Shortcut already assigned to another action: %@" = "ရှော့ခ်ကတ်ကို အခြားလုပ်ဆောင်ချက်တစ်ခုဖြစ်သည့် %@ သို့ ပေးအပ်ထားပြီးဖြစ်သည်။";
"Shortcuts When Active" = "အလုပ်လုပ်နေချိန် ဖြတ်လမ်းများ";
"Shortcuts when active…" = "အလုပ်လုပ်နေချိန် ဖြတ်လမ်းများ…";
"Show" = "ပြသမည်";
"Show & Hide" = "ပြသရန်နှင့် ဝှက်ထားရန်";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "switcher တွင် ဝင်းဒိုးတစ်ခုစီအတွက် သို့မဟုတ် အပလီကေးရှင်းတစ်ခုစီအတွက် item တစ်ခုကို ပြပါ။ ဝင်းဒိုးများကို အာရုံစိုက်မည်ဖြစ်ပြီး၊ အပလီကေးရှင်းများကို အသက်သွင်းမည်ဖြစ်သည်။";
"Show apps with no open window" = "ဝင်းဒိုးမဖွင့်ထားသော အက်ပ်များကို ပြပါ";
"Show at the end" = "အဆုံးတွင် ပြပါ";
"Show fullscreen windows" = "fullscreen ဝင်းဒိုးများကို ပြသပါ";
"Show hidden windows" = "ဝှက်ထားသော ဝင်းဒိုးများကို ပြသပါ";
"Show in switcher" = "switcher တွင် ပြသပါ";
"Show minimized windows" = "minimize လုပ်ထားသော ဝင်းဒိုးများကို ပြသပါ";
"Show on" = "တွင် ပြသပါ";
"Show on:" = "ပြသရန်-";
"Show standard tabs as windows" = "standard tab များကို ဝင်းဒိုးများအဖြစ် ပြသပါ";
"Show standard tabs as windows:" = "ပုံမှန် tabs များကို windows အဖြစ် ပြသပါ-";
"Show titles" = "ခေါင်းစဉ်များကို ပြသပါ";
"Show windows from applications" = "အပလီကေးရှင်းများမှ ဝင်းဒိုးများကို ပြသပါ";
"Show windows from screens" = "မျက်နှာပြင်များမှ ဝင်းဒိုးများကို ပြသပါ";
"Show windows from Spaces" = "Spaces မှ ဝင်းဒိုးများကို ပြသပါ";
"Show windows from:" = "ဤနေရာမှ ဝင်းဒိုးများကို ပြပါ:";
"Size" = "အရွယ်အစား";
"Skipped" = "ကျော်သွားသည်";
"Small" = "သေး";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Finder သို့မဟုတ် Preview ကဲ့သို့သော အက်ပ်အချို့သည် သီးခြားဝင်းဒိုးများကဲ့သို့ လုပ်ဆောင်သည့် standard tab များကို အသုံးပြုသည်။ ဝဘ်ဘရောက်ဆာများကဲ့သို့သော အခြားအက်ပ်အချို့သည် ထူးခြားသောနည်းလမ်းများဖြင့် လုပ်ဆောင်ပြီး အမှန်တကယ် ဝင်းဒိုးများမဟုတ်သည့် custom tab များကို အသုံးပြုသည်။ AltTab သည် ၎င်းတို့ကို သီးခြားစီ စာရင်းပြုစု၍ မရပါ။";
"Source code repository" = "ရင်းမြစ်ကုဒ် repository";
"Space" = "Space";
"Space Order" = "Space အစီအစဉ်";
"Start" = "စတင်";
"Start at login" = "ဝင်ရောက်သည့်အခါ စတင်ရန်";
"Start at login:" = "ဝင်ရောက်ချိန်တွင် စတင်ပါ-";
"Support this project" = "ဤပရောဂျက်ကို ထောက်ပံ့ပါ";
"Swipe with Four Fingers" = "လက်လေးချောင်းဖြင့် ပွတ်ဆွဲပါ";
"Swipe with Three Fingers" = "လက်သုံးချောင်းဖြင့် ပွတ်ဆွဲပါ";
"Switch between 3 different styles. You can customize them." = "မတူညီသော ပုံစံ ၃ မျိုးကြား ပြောင်းပါ။ ၎င်းတို့ကို စိတ်ကြိုက်ပြင်ဆင်နိုင်သည်။";
"System" = "စနစ်";
"System Default" = "စနစ် မူရင်း";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "⌘⎋ (command+escape) ဖြတ်လမ်းကို macOS မှ GameOverlay အတွက် အသုံးပြုနိုင်ပါသည်။\n\nသင်၏ ပြောင်းလဲမှုသည် ၎င်းကို: %@ သို့ သတ်မှတ်ပေးမည်ဖြစ်သည်။\n\nဆက်လက်ဆောင်ရွက်လိုပါက GameOverlay ဖြတ်လမ်းကို ပိတ်ထားကြောင်း သေချာပါစေ။\nထို့အပြင် ဖြတ်လမ်းကို ပိတ်ထားသော်လည်း ဝင်ရောက်စွက်ဖက်နိုင်သည့် macOS မှ အမှားအယွင်းများ ရှိကြောင်း သတိပြုပါ။";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (escape) ခလုတ်ကို macOS ဖြတ်လမ်းအချို့က ကြိုတင်သတ်မှတ်ထားသည် (ဥပမာ ⌘⌥⎋ သည် Force Quit Applications ဝင်းဒိုးကို ပြသမည်ဖြစ်သည်။)\n\n⎋ ကို အသုံးပြုလိုပါက Hold modifiers များသည် ⌘⌥, ⌘⌥⇧ သို့မဟုတ် ⌘⌥⇧⌃ မဟုတ်ကြောင်း သေချာပါစေ။";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (escape) ခလုတ်ကို macOS ဖြတ်လမ်းအချို့က ကြိုတင်သတ်မှတ်ထားသည် (ဥပမာ ⌘⌥⎋ သည် Force Quit Applications ဝင်းဒိုးကို ပြသမည်ဖြစ်သည်။)\n\nသင်၏ ပြောင်းလဲမှုသည် ၎င်းကို: %@ သို့ သတ်မှတ်ပေးမည်ဖြစ်သည်။\n\n⎋ ကို အသုံးပြုလိုပါက Hold modifiers များသည် ⌘⌥, ⌘⌥⇧ သို့မဟုတ် ⌘⌥⇧⌃ မဟုတ်ကြောင်း သေချာပါစေ။";
"The application needs to restart to apply the imported settings." = "တင်သွင်းထားသော ဆက်တင်များကို အသုံးပြုရန်အတွက် အပလီကေးရှင်းကို ပြန်လည်စတင်ရန် လိုအပ်ပါသည်။";
"The application needs to restart to apply the language change." = "ဘာသာစကားပြောင်းလဲမှုကို အသုံးပြုရန်အတွက် အပလီကေးရှင်းကို ပြန်လည်စတင်ရန် လိုအပ်ပါသည်။";
"Theme" = "အပြင်အဆင်";
"Theme:" = "အပြင်အဆင်-";
"Then release:" = "ပြီးနောက် လွှတ်ပါ:";
"This permission is needed to focus windows after you release the shortcut" = "ဤခွင့်ပြုချက်သည် ဖြတ်လမ်းကို လွှတ်ပြီးနောက် ဝင်းဒိုးများကို အာရုံစိုက်ရန် လိုအပ်ပါသည်။";
"This permission is needed to show screenshots and titles of open windows" = "ဖွင့်ထားသော ဝင်းဒိုးများ၏ စခရင်ရှော့များနှင့် ခေါင်းစဉ်များကို ပြသရန် ဤခွင့်ပြုချက် လိုအပ်ပါသည်။";
"This permission is needed to show thumbnails and preview of open windows" = "ဖွင့်ထားသော ဝင်းဒိုးများ၏ ပုံသေးများနှင့် ကြိုတင်ကြည့်ရှုမှုကို ပြသရန် ဤခွင့်ပြုချက် လိုအပ်သည်";
"Thumbnails" = "ပုံသေးလေးများ";
"Title" = "ခေါင်းစဉ်";
"Title truncation" = "ခေါင်းစဉ် ဖြတ်တောက်မှု";
"Titles" = "ခေါင်းစဉ်များ";
"Trackpad haptic feedback" = "Trackpad တုန်ခါမှု တုံ့ပြန်ချက်";
"Trigger" = "အစပျိုးပါ";
"Trigger shortcut" = "ဖြတ်လမ်းခလုတ်ကို အသက်သွင်းရန်";
"Unassign existing shortcut and continue" = "ရှိပြီးသား ရှော့ခ်ကတ်ကို ဖယ်ရှားပြီး ဆက်လုပ်ပါ";
"Updates policy" = "အပ်ဒိတ်များ မူဝါဒ";
"Updates policy:" = "အပ်ဒိတ်များ မူဝါဒ-";
"Use the app without this permission. Thumbnails won’t show." = "ဤခွင့်ပြုချက်မပါဘဲ အက်ပ်ကို အသုံးပြုပါ။ ပုံသေးများ မပေါ်ပါ";
"Version" = "ဗားရှင်း";
"Vertical Swipe with Four Fingers" = "လက်လေးချောင်းဖြင့် ဒေါင်လိုက် ပွတ်ဆွဲပါ";
"Vertical Swipe with Three Fingers" = "လက်သုံးချောင်းဖြင့် ဒေါင်လိုက် ပွတ်ဆွဲပါ";
"View existing discussions" = "လက်ရှိဆွေးနွေးမှုများကို ကြည့်ရှုပါ";
"Vim keys" = "Vim ကီးများ";
"Vim keys already assigned to other actions:\n%@" = "Vim ကီးများကို အခြားလုပ်ဆောင်ချက်များဖြစ်သည့်\n%@ သို့ ပေးအပ်ထားပြီးဖြစ်သည်။";
"Visibility" = "မြင်သာမှု";
"Visible Spaces" = "မြင်နိုင်သော Space များ";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "ပိတ်ထားသည့်အခါ၊ macOS ၏ ခရမ်းရောင် မျက်နှာပြင် မှတ်တမ်းတင်ခြင်း အမှတ်အသားကို ရှောင်ရှားပြီး DRM ဗီဒီယို ဖွင့်သည့်အခါ တုန်ခါမှုများကိုလည်း ရှောင်ရှားနိုင်သည်။ ပုံသေးများသည် နောက်ဆုံးအခြေအနေနှင့် ကိုက်ညီမှု နည်းပါးလိမ့်မည်။";
"When fullscreen" = "ဖန်သားပြင်အပြည့်ဖြစ်နေချိန်";
"When no open window" = "ဝင်းဒိုးဖွင့်မထားချိန်";
"While open, press:" = "ဖွင့်ထားစဉ် နှိပ်ပါ:";
"Window app icon size:" = "Window အက်ပ်အိုင်ကွန် အရွယ်အစား-";
"Window is fullscreen" = "ဝင်းဒိုးသည် ဖန်သားပြင်အပြည့်ဖြစ်သည်";
"Window is minimized" = "ဝင်းဒိုးကို ချုံ့ချထားသည်";
"Window is on every Space" = "ဝင်းဒိုးသည် Space တိုင်းတွင် ရှိသည်";
"Window is on Space %d" = "ဝင်းဒိုးသည် Space %d တွင် ရှိသည်";
"Window max width in row:" = "တန်းတစ်တန်းရှိ ဝင်းဒိုး၏ အမြင့်ဆုံး အနံ:";
"Window min width in row:" = "တန်းတစ်တန်းရှိ ဝင်းဒိုး၏ အနိမ့်ဆုံး အနံ:";
"Window order:" = "ဝင်းဒိုး အစီအစဉ်:";
"Window Title" = "ဝင်းဒိုး ခေါင်းစဉ်";
"Window title contains" = "ဝင်းဒိုးခေါင်းစဉ်တွင် ပါဝင်သည်";
"Window title font size:" = "Window ခေါင်းစဉ် စာလုံးအရွယ်အစား-";
"Window title truncation:" = "ဝင်းဒိုးခေါင်းစဉ် ဖြတ်တောက်ခြင်း-";
"Windows" = "ဝင်းဒိုးစ်";
"You can’t undo this action." = "ဤလုပ်ဆောင်ချက်ကို ပြန်ဖျက်၍ မရပါ။";
"You didn’t write your email, thus can’t receive any response." = "သင့်အီးမေးလ်ကို မရေးသားထားသောကြောင့် တုံ့ပြန်မှုတစ်စုံတစ်ရာကို လက်ခံရရှိနိုင်မည်မဟုတ်ပါ။";
"You may need to disable some conflicting system gestures" = "ပဋိပက္ခဖြစ်နေသော စနစ်အမူအရာအချို့ကို ပိတ်ရန် လိုအပ်နိုင်သည်";
